tap "golangci/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "uptech/oss"
brew "bat"
brew "chezmoi"
brew "curl"
brew "fnm"
brew "frum"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "git-delta"
brew "libffi"
brew "go"
brew "libpq"
brew "llvm"
brew "lsd"
brew "neovim"
brew "ripgrep"
brew "shared-mime-info"
brew "starship"
brew "the_silver_searcher"
brew "tmux"
brew "zsh"
brew "zsh-autosuggestions"
brew "golangci/tap/golangci-lint"
brew "heroku/brew/heroku"
brew "uptech/oss/alt"
